Tekla.Structures.DrawingInternal.dotGrViewMarkTagAttributes_t


Tekla.Structures.DrawingInternal.dotGrViewMarkTagAttributes_t.BasicAttributes


Tekla.Structures.DrawingInternal.dotGrViewMarkTagAttributes_t.TagAlignment


Tekla.Structures.DrawingInternal.dotGrViewMarkTagAttributes_t.ToStruct(Tekla.Structures.Drawing.View.ViewMarkTagAttributes)


Tekla.Structures.DrawingInternal.dotGrViewMarkTagAttributes_t.FromStruct(Tekla.Structures.Drawing.View.ViewMarkTagAttributes)
